{
  "linkHolaFly": "https://esim.holafly.com/de/",
  "login": {
    "title1": "Schön, Sie wiederzusehen!",
    "title2": "Geben Sie die gleiche E-Mail-Adresse ein, die Sie beim Kauf verwendet haben",
    "label": "Geben Sie die beim Kauf verwendete E-Mail-Adresse ein",
    "btnLogin": "Fortfahren",
    "btnApple": "Apple",
    "btnGoogle": "Google",
    "btnNeedHelp": "Ich benötige Hilfe",
    "linkPolitics": "https://esim.holafly.com/de/datenschutzerklaerung/",
    "linkTerms": "https://esim.holafly.com/de/agb/",
    "termsAndPolitics": "Wenn Sie fortfahren, akzeptieren Sie unsere <p1>Allgemeinen Geschäftsbedingungen</p1> und die <p2>Datenschutzrichtlinie</p2>.",
    "checkRemember": "Meine Daten speichern",
    "withContinue": "Oder fahren Sie fort mit",
    "errors": {
      "codeIncorrect": "Die E-Mail-Adresse oder der Bestätigungscode ist ungültig.",
      "validFormatEmail": "Überprüfen Sie das E-Mail-Format (muss @ und „.“ enthalten)",
      "internalError": "Ein Fehler ist aufgetreten, bitte versuche es erneut.",
      "moreAttemps": "Sie haben die Anzahl der möglichen Versuche überschritten. Bitte versuchen Sie es in 60 Minuten erneut.",
      "google": "Die Anmeldung über dieses Google ID-Konto war nicht möglich. Stellen Sie sicher, dass Sie die gleiche E-Mail-Adresse eingeben, die Sie beim Kauf verwendet haben.",
      "apple": "Die Anmeldung über dieses Apple ID-Konto war nicht möglich. Stellen Sie sicher, dass Sie die gleiche E-Mail-Adresse eingeben, die Sie beim Kauf verwendet haben."
    },
    "verficationCode": {
      "title": "Geben Sie den Bestätigungscode ein",
      "description": "Wir haben einen Code an Ihre E-Mail-Adresse <p>{{email}}</p> geschickt",
      "span": "(verwenden Sie die beim Kauf verwendete E-Mail-Adresse).",
      "reminderText": "Denken Sie daran, Ihren Spam-Ordner zu überprüfen.",
      "messageNoCode": "Sie haben den Code nicht erhalten?",
      "btnReSend": "Erneut senden",
      "textTerms": "Allgemeinen Geschäftsbedingungens ",
      "textPolitics": "Datenschutzrichtlinie.",
      "textCodVerification": "Verifizierungscode"
    },
    "helpCenter": {
      "sectionInstructions": {
        "title": "Videos ansehen",
        "subTitle": "Wählen Sie das Gerät, auf dem Sie den Vorgang durchführen möchten",
        "tabsGlobal": {
          "first": "iPhone",
          "second": "Android"
        },
        "titleFirstCard": "Installieren Sie Ihre eSIM",
        "titleSecondCard": "Aktivieren Sie Ihre eSIM",
        "alertCard": {
          "fisrtAlert": "Stellen Sie sicher, dass Sie über eine Internetverbindung für die Installation vor Ihrer Reise verfügen.",
          "secondAlert": "Aktivieren Sie sie erst an Ihrem Ziel. Andernfalls werden bereits vorher Daten verbraucht."
        },
        "tabsCard": {
          "first": "Manuell",
          "second": "QR-Code"
        },
        "tabInfoIos": {
          "tabManually": {
            "list": {
              "titleList": "Sie müssen nur die Codes, die Sie in der E-Mail mit Ihrer Bestellung erhalten haben, kopieren und einfügen",
              "firstPoint": "Vor Ihrer Reise installieren",
              "secondPoint": "Sie benötigen eine Internetverbindung",
              "thirdPoint": "Verwenden Sie die SM-DP+ Adresse und den Aktivierungscode, die Sie in Ihrer E-Mail erhalten haben",
              "fourthPoint": "Befolgen Sie die folgenden Schritte:"
            },
            "IDVideo": "1bDpWUIsndCTUyBBHNetPViH_KbQDktai",
            "activateManually": {
              "list": {
                "titleList": "Überprüfen Sie Ihre Verbindung:",
                "firstPoint": "Eine Möglichkeit zur Überprüfung der Verbindung besteht darin, sich zu vergewissern, dass das Signalsymbol mindestens einen Balken anzeigt",
                "secondPoint": "Oder Sie gehen zu „Einstellungen“, dann „Mobilfunkdaten“, wählen „Holafly“ und überprüfen, ob „Datenroaming“ eingeschaltet ist"
              },
              "IDVideo": "1udr31b-DbhWSW0KAh9Y7j6NCQxsNveJb"
            }
          },
          "tabCodeQr": {
            "list": {
              "titleList": "Verwenden Sie diese Option, wenn Sie den QR-Code auf einem anderen Gerät bereithalten und ihn scannen können",
              "firstPoint": "Sie benötigen eine Internetverbindung",
              "secondPoint": "Vor Ihrer Reise installieren",
              "thirdPoint": "Denken Sie daran, den QR-Code auf einem anderen Gerät zu speichern, damit Sie ihn scannen können.",
              "fourthPoint": "Befolgen Sie die folgenden Schritte:"
            },
            "IDVideo": "1LNFhgsms6L-ShQebZcIT38h1s11Pk3jg",
            "activateCodeQr": {
              "list": {
                "titleList": "Überprüfen Sie Ihre Verbindung:",
                "firstPoint": "Eine Möglichkeit zur Überprüfung der Verbindung besteht darin, sich zu vergewissern, dass das Signalsymbol mindestens einen Balken anzeigt",
                "secondPoint": "Oder Sie gehen zu „Einstellungen“, dann „Mobilfunkdaten“, wählen „Holafly“ und überprüfen, ob „Datenroaming“ eingeschaltet ist"
              },
              "IDVideo": "1udr31b-DbhWSW0KAh9Y7j6NCQxsNveJb"
            }
          }
        },
        "tabInfoAndroid": {
          "tabInfoSamsung": {
            "tabManually": {
              "list": {
                "titleList": "Sie müssen nur den Code, die Sie in der E-Mail erhalten haben, kopieren und einfügen",
                "firstPoint": "Sie benötigen eine Internetverbindung",
                "secondPoint": "Vor Ihrer Reise installieren",
                "thirdPoint": "Verwenden Sie den Code, den Sie in Ihrer E-Mail mit der Bestellung erhalten haben",
                "fourthPoint": "Befolgen Sie die folgenden Schritte:"
              },
              "IDVideo": "1Yqyj0nVwMsDvZ1TpslHz9zBzxVQaMeZ4",
              "activateManually": {
                "list": {
                  "titleList": "Überprüfen Sie Ihre Verbindung:",
                  "firstPoint": "Eine Möglichkeit zur Überprüfung der Verbindung besteht darin, sich zu vergewissern, dass das Signalsymbol mindestens einen Balken anzeigt",
                  "secondPoint": "Gehen Sie alternativ zu Einstellungen > Verbindungen > Mobile Netzwerke und überprüfen Sie, ob das Daten-Roaming aktiviert ist"
                },
                "IDVideo": "1k6OZkvKzQFwIzG0yKo-FOutW-mBvTxCT"
              }
            },
            "tabCodeQr": {
              "list": {
                "titleList": "Denken Sie daran, den QR-Code auf einem anderen Gerät zu speichern, damit Sie ihn scannen können",
                "firstPoint": "Sie benötigen eine Internetverbindung",
                "secondPoint": "Vor Ihrer Reise installieren",
                "thirdPoint": "Sie müssen den QR-Code auf einem anderen Gerät bereithalten, damit Sie ihn scannen können",
                "fourthPoint": "Befolgen Sie die folgenden Schritte:"
              },
              "IDVideo": "1hvVCXBksaMQqnlgdziu-6trJxd-IKxHO",
              "activateCodeQr": {
                "list": {
                  "titleList": "Überprüfen Sie Ihre Verbindung:",
                  "firstPoint": "Eine Möglichkeit zur Überprüfung der Verbindung besteht darin, sich zu vergewissern, dass das Signalsymbol mindestens einen Balken anzeigt",
                  "secondPoint": "Gehen Sie alternativ zu Einstellungen > Verbindungen > Mobile Netzwerke und überprüfen Sie, ob das Daten-Roaming aktiviert ist"
                },
                "IDVideo": "1k6OZkvKzQFwIzG0yKo-FOutW-mBvTxCT"
              }
            }
          },
          "tabInfoGooglePixel": {
            "tabManually": {
              "list": {
                "titleList": "Sie müssen nur den Code, den Sie in der E-Mail mit Ihrer Bestellung erhalten haben, kopieren und einfügen",
                "firstPoint": "Sie benötigen eine Internetverbindung",
                "secondPoint": "Vor Ihrer Reise installieren",
                "thirdPoint": "Verwenden Sie den Code, den Sie in Ihrer E-Mail mit der Bestellung erhalten haben",
                "fourthPoint": "Befolgen Sie die folgenden Schritte:"
              },
              "IDVideo": "15OUkR3bZX5PKI04KDZPORGUb767Jpc4q",
              "activateManually": {
                "list": {
                  "titleList": "Überprüfen Sie Ihre Verbindung:",
                  "firstPoint": "Eine Möglichkeit zur Überprüfung der Verbindung besteht darin, sich zu vergewissern, dass das Signalsymbol mindestens einen Balken anzeigt",
                  "secondPoint": "Gehen Sie alternativ zu Einstellungen > Netzwerk & Internet > SIM und wählen Sie Ihre Holafly eSIM, um zu überprüfen, ob das Roaming aktiviert ist"
                },
                "IDVideo": "1ow_sCCeavjsrQyfKCx_rFkrvVJjpDiCt"
              }
            },
            "tabCodeQr": {
              "list": {
                "titleList": "Denken Sie daran, den QR-Code auf einem anderen Gerät zu speichern, damit Sie ihn scannen können",
                "firstPoint": "Sie benötigen eine Internetverbindung",
                "secondPoint": "Vor Ihrer Reise installieren",
                "thirdPoint": "Sie müssen den QR-Code auf einem anderen Gerät bereithalten, damit Sie ihn scannen können",
                "fourthPoint": "Befolgen Sie die folgenden Schritte:"
              },
              "IDVideo": "1kr517pViSLoZJeHfw_cmIVKD94xeGsb6",
              "activateCodeQr": {
                "list": {
                  "titleList": "Überprüfen Sie Ihre Verbindung:",
                  "firstPoint": "Eine Möglichkeit zur Überprüfung der Verbindung besteht darin, sich zu vergewissern, dass das Signalsymbol mindestens einen Balken anzeigt",
                  "secondPoint": "Gehen Sie alternativ zu Einstellungen > Netzwerk & Internet > SIM und wählen Sie Ihre Holafly eSIM, um zu überprüfen, ob das Roaming aktiviert ist"
                },
                "IDVideo": "1ow_sCCeavjsrQyfKCx_rFkrvVJjpDiCt"
              }
            }
          }
        },
        "button": "Ich benötige mehr Informationen",
        "urlInstructions": "https://esim.holafly.com/de/installieren-aktivieren-holafly-esim-iphone/"
      },
      "sectionDownloadGuide": {
        "title": "Gebrauchsanweisung herunterladen",
        "description": "Speichern Sie ihn auf Ihrem Handy, für den Fall, dass Sie keine Internetverbindung haben.",
        "buttonText": "Leitfaden herunterladen",
        "urlApplePdf": "https://cdn-esimholafly2.pressidium.com/wp-content/uploads/pdf/So_installieren_und_aktivieren_Sie_Ihre_Holafly_eSIM_auf_einem%E2%80%8E_iPhone.pdf",
        "urlSamsungPdf": "https://cdn-esimholafly2.pressidium.com/wp-content/uploads/pdf/So_installieren_und_aktivieren_Sie_Ihre_Holafly_eSIM_auf_einem_Samsung_Galaxy.pdf",
        "urlGooglePixelPdf": "https://cdn-esimholafly2.pressidium.com/wp-content/uploads/pdf/So_installieren_und_aktivieren_Sie_Ihre_Holafly_eSIM_auf_einem_Google_Pixel.pdf"
      }
    },
    "frequentDoubts": {
      "title": "Hilfe-Center",
      "description": "Hier finden Sie hilfreiche Informationen zur Beantwortung Ihrer Fragen",
      "titleFrequentDoubts": "Häufig gestellte Fragen (FAQs)",
      "descriptionFrequentDoubts": "Wir haben diese Liste mit Antworten zu allen Fragen zusammengestellt, die aufkommen könnten",
      "question_one": "Probleme bei der Anmeldung?",
      "response_one": "Wenn Sie Hilfe bei der Anmeldung in unserer App benötigen, wenden Sie sich bitte über den WhatsApp-Kanal an unseren technischen Kundendienst, der Ihnen rund um die Uhr auf Spanisch, Englisch, Italienisch, Französisch, Portugiesisch, Deutsch, Japanisch und traditionellem Chinesisch zur Verfügung steht.",
      "question_two": "Was kann ich im Kundenbereich tun?",
      "response_two": "Sie können den Status Ihrer eSIMs überprüfen und mehr Datenvolumen kaufen.",
      "question_three": "Probleme bei der Anmeldung mit Ihrer Apple ID?",
      "response_three": {
        "paragraph_1": "Wenn Sie sich nicht mit Ihrer Apple ID in unserer App anmelden können, kann das folgende Gründe haben:",
        "paragraph_2": "1) Ihre E-Mail-Adresse ist möglicherweise in der Apple ID ausgeblendet.",
        "paragraph_3": "Mögliche Lösung:",
        "paragraph_4": "A) Tippen Sie in den Einstellungen Ihres Mobiltelefons auf iCloud, dann auf die Symbolleiste und anschließend auf „Meine E-Mail ausblenden“.",
        "paragraph_5": "B) Scrollen Sie zum Ende der Liste und wählen Sie eine E-Mail-Adresse unter „[Anzahl] inaktive E-Mail-Adressen“ aus.",
        "paragraph_6": "C) Klicken Sie auf die Option zum Reaktivieren einer E-Mail-Adresse und befolgen Sie die Anweisungen auf dem Bildschirm.",
        "paragraph_7": "2) Ihre Apple ID E-Mail-Adresse ist nicht beim Kauf registriert."
      },
      "question_four": "Welche E-Mail-Adresse sollte ich für die Anmeldung im Kundenbereich verwenden?",
      "response_four": "Bitte geben Sie die gleiche E-Mail-Adresse ein, die Sie beim Kauf verwendet haben",
      "question_five": "Wo kann ich eine eSIM für den Zugriff auf den Kundenbereich kaufen?",
      "response_five": "Sie können sie auf unserer Website <a>holafly.com</a> kaufen",
      "question_six": "Kompatibilität",
      "response_six": {
        "paragraph": "Es gibt mehrere Mobiltelefone, die mit eSIM kompatibel sind. Wenn Sie mehr über alle kompatiblen Modelle der einzelnen Hersteller nach der Anzahl der unterstützten eSIMs und zu den Installationsmethoden erfahren möchten, besuchen Sie bitte den folgenden Link: <a>https://esim.holafly.com/de/esim-karte/esim-kompatible-handys/</a>",
        "url": "https://esim.holafly.com/de/esim-karte/esim-kompatible-handys/"
      },
      "question_seven": "über den Anrufplan",
      "response_seven": {
        "paragraph_1": "Sie erhalten eine österreichische (+43) Rufnummer für Anrufe in Europa*.",
        "paragraph_2": "*Einige Länder sind ausgeschlossen. Bitte prüfen Sie unsere technischen Angaben. Es ist wichtig zu beachten, dass die Kommunikation mit Personen außerhalb des Bereichs Ihrer zugewiesenen Nummer als internationaler Anruf betrachtet werden kann, für den je nach Dienstanbieter Gebühren anfallen können."
      },
      "question_eight": "Sie erhalten Ihre eSIM in nur wenigen Minuten per E-Mail!",
      "response_eight": "Sobald Sie den Kauf getätigt haben, erhalten Sie die Anweisungen zur Installation und Aktivierung Ihrer eSIM für internationale Reisen. Sie genießen bei Ihrem nächsten Abenteuer unbegrenztes Internet, 60 Minuten zum Empfangen von Anrufen und 60 Minuten zum Tätigen von Anrufen!",
      "question_nine": "Wie funktionieren Anrufe in Zielland mit der eSIM von Holafly?",
      "response_nine": "Mit der Europe eSIM können Sie mobile Daten nutzen und Anrufe tätigen. Enthalten ist eine österreichische (+43) Rufnummer, mit der Sie bis zu 60 Minuten lang Anrufe tätigen und bis zu 60 Minuten lang Anrufe entgegennehmen können. Außerdem können Sie mit Ihren Daten weiterhin Anrufe tätigen und Nachrichten über Apps wie WhatsApp versenden.",
      "question_ten": "Kann ich mit der eSIM internationale Anrufe tätigen?",
      "response_ten": "Sie können Anrufe von überall auf der Welt empfangen, aber nur in vereinbarte Länder anrufen. Bitte überprüfen Sie dazu das Datenblatt.",
      "question_eleven": "Wie kann ich Anrufe innerhalb europa und aus dem Ausland mit Holafly eSIM empfangen?",
      "response_eleven": {
        "paragraph_1": "Sie können Anrufe aus jedem Land empfangen. Es ist jedoch wichtig zu beachten, dass die Kommunikation mit Personen außerhalb des Bereichs Ihrer zugewiesenen Nummer (+43 Österreich) als internationaler Anruf betrachtet werden kann und je nach Dienstanbieter der betreffenden Person Gebühren anfallen können.",
        "paragraph_2": "Mit Holafly eSIM können Sie nur in die folgenden Länder anrufen: Tschechische Republik, Deutschland, Österreich, Belgien, Bulgarien, Kroatien, Zypern, Dänemark, Slowakei, Slowenien, Spanien, Estland, Europa, Finnland, Frankreich, Griechenland, Ungarn, Irland, Italien, Lettland, Litauen, Luxemburg, Malta, Niederlande, Polen, Portugal, Rumänien, Schweden. Denken Sie daran, die Landesvorwahl des jeweiligen Landes zu wählen, bevor Sie einen Anruf tätigen."
      },
      "question_twelve": "Wie kann ich mit Holafly eSIM innerhalb von europa und ins Ausland telefonieren?",
      "response_twelve": "Mit Holafly eSIM können Sie nur in die folgenden Länder anrufen: Tschechische Republik, Deutschland, Österreich, Belgien, Bulgarien, Kroatien, Zypern, Dänemark, Slowakei, Slowenien, Spanien, Estland, Europa, Finnland, Frankreich, Griechenland, Ungarn, Irland, Italien, Lettland, Litauen, Luxemburg, Malta, Niederlande, Polen, Portugal, Rumänien, Schweden. Denken Sie daran, die Landesvorwahl des jeweiligen Landes zu wählen, bevor Sie einen Anruf tätigen.",
      "question_thriteen": "Kann ich mit meiner Holafly eSIM SMS senden und empfangen?",
      "response_thriteen": "Leider beinhaltet die eSIM von Holafly für europa keine Textnachrichten.",
      "question_fourteen": "Wie richte ich die eSIM auf meinem Gerät ein?",
      "response_fourteen": {
        "paragraph_1": "Nach dem Kauf senden wir Ihnen eine E-Mail mit genauen Anweisungen zur Installation Ihrer eSIM auf zwei Arten: durch Scannen des QR-Codes oder durch Kopieren und Einfügen der manuellen Installationscodes.",
        "paragraph_2": "Für die Installation mit der ersten Option ist es wichtig, dass der QR-Code ausgedruckt oder auf einem anderen Gerät verfügbar ist. Andernfalls können Sie die manuellen Installationsanweisungen für Ihre Holafly eSIM befolgen.",
        "paragraph_3": "Wenn Ihr Gerät mit iOS arbeitet, müssen Sie Einstellungen → Mobilfunk → eSIM hinzufügen auf Ihrem Gerät aufrufen und den QR-Code scannen oder die manuellen Installationscodes einfügen, die Ihnen per E-Mail zugesandt wurden. Sie müssen dann den Anweisungen auf dem Bildschirm folgen, um Ihre neue eSIM für mobile Daten und Anrufe auszuwählen.",
        "paragraph_4": "Ist Ihr Gerät ein Android-Gerät, folgen Sie den Anweisungen, die wir Ihnen per E-Mail zusenden, um Ihre Holafly eSIM zu installieren.",
        "paragraph_5": "Denken Sie daran, dass Ihr Holafly-Datentarif erst aktiviert werden sollte, wenn Sie an Ihrem Zielort angekommen sind. Stellen Sie am Zielort sicher, dass Sie Ihre Holafly eSIM als bevorzugte Option zum Telefonieren auswählen und dann das Datenroaming sowie den Holafly-Tarif aktivieren.",
        "paragraph_6": "Wir bei Holafly möchten die Einrichtung Ihrer eSIM so einfach wie möglich gestalten. Aus diesem Grund werden alle unsere eSIM-Produkte mit einer vollständigen Anleitung zur einfachen Einrichtung geliefert.",
        "paragraph_7": "Wenn Sie Fragen haben oder Hilfe benötigen, zögern Sie bitte nicht, unseren Kundendienst zu kontaktieren! Wir sind rund um die Uhr für Sie da."
      },
      "question_fifteen": "Muss ich Datenroaming und Sprachanrufe auf meinem Gerät aktivieren?",
      "response_fifteen": {
        "paragraph_1": "Ja, um die beste Abdeckung mit Ihrer Holafly eSIM zu erhalten, müssen Sie Datenroaming in Ihren Geräteeinstellungen aktivieren. Keine Sorge, wenn Sie Ihre Holafly eSIM erfolgreich konfiguriert haben, werden Ihnen von Ihrem Netzbetreiber keine zusätzlichen Gebühren berechnet.",
        "paragraph_2": "Stellen Sie außerdem sicher, dass Ihr Holafly-Tarif als Standard-Sprachleitung ausgewählt ist, damit Sie problemlos Anrufe tätigen können. Sie können dies in den Sprach- oder Anrufeinstellungen Ihres Telefons einrichten."
      },
      "question_sixteen": "Kann ich meine (physische) SIM-Karte und Holafly eSIM gleichzeitig verwenden?",
      "response_sixteen": {
        "paragraph_1": "Na klar! Sie können Ihre physische SIM-Karte und Ihre Holafly eSIM gleichzeitig auf Ihrem Gerät verwenden. Stellen Sie einfach sicher, dass Sie Ihre eSIM als Standard-Sprachleitung und bevorzugte Option für mobile Daten in Ihren Geräteeinstellungen auswählen.",
        "paragraph_2": "Bitte beachten Sie, dass Sie, wenn Sie Ihre physische SIM-Karte aktiviert lassen, möglicherweise zusätzliche Roaming-Gebühren von Ihrem Netzbetreiber erhalten."
      },
      "question_seventeen": "Wie viele Minuten habe ich, um Anrufe zu tätigen und zu empfangen?",
      "response_seventeen": {
        "paragraph_1": "Mit Ihrer Holafly europa eSIM haben Sie 60 Minuten, um Anrufe zu tätigen und 60 Minuten, um sie zu empfangen. Denken Sie daran, dass sie unabhängig voneinander sind, d. h. Sie haben insgesamt 120 Minuten Zeit, um Ihre Reise zu genießen.",
        "paragraph_2": "Wenn Sie mehr Minuten benötigen, können Sie diese über unsere Website oder durch Kontaktaufnahme mit unserem Kundendienst erwerben."
      },
      "titleActiveEsim": "Installieren und aktivieren Sie Ihre eSIM",
      "description_video": "Videos ansehen",
      "text_video": "Erfahren Sie, wie Sie Ihre eSIM in der App installieren und aktivieren.",
      "titleGuidePdf": "Leitfaden im PDF-Format herunterladen",
      "linkPdf": "https://cdn-esimholafly2.pressidium.com/wp-content/themes/Holafly_v2-child/recursos/How_to_install_and_activate_your_Holafly_eSIM_on_Samsung_Galaxy.pdf",
      "notifyDowloandPdf": "Der Installationsleitfaden wurde heruntergeladen",
      "text_pdf": "Speichern Sie ihn auf Ihrem Handy, für den Fall, dass Sie keine Internetverbindung haben.",
      "titleContact": "Kontaktieren Sie uns",
      "textSupport": "Wir sind für Sie da! Unser Kundendienst ist rund um die Uhr verfügbar.",
      "textBtnSupport": "Fragen Sie uns"
    }
  },
  "splash": {
    "firstLoaderText": "Verwalten Sie Ihre eSIMs <p>an einem Ort</p>",
    "secondLoaderText": "Erfahren Sie, wie Sie Ihre eSIMs <p>installieren und aktivieren</p>",
    "threeLoaderText": "<p>Laden Sie ein neues Paket</p> auf, wenn Sie es brauchen"
  },
  "activation": {
    "activationDateBtn": "Aktivierungsdatum festlegen",
    "activationInfo": "Lege das Datum 3 Tage vor deiner Ankunft an deinem Zielort fest",
    "back": "Zurück zu meinen eSIMs",
    "chooseAnActivationDate": "Aktivierungsdatum wählen",
    "datePicker": {
      "formatDate": "TT/MM/JJJJ",
      "label": "Aktivierungsdatum",
      "placeholder": "TT/MM/JJJJ"
    }
  },
  "common": {
    "states": {
      "ACTIVATION_DATE": {
        "card_info": "Sie wird aktiviert am",
        "card_status": "Wird aktiviert am",
        "card_status_details": "Aktiv"
      },
      "ACTIVATION_INS": {
        "card_info": "Füge die {{type}} ein, wenn du an deinem Zielort ankommst, um mit der Nutzung zu starten",
        "card_status": "Aktiv ab dem Einlegen der Karte",
        "card_status_details": "Aktiv"
      },
      "ACTIVATION_QR": {
        "card_info": "Du musst den QR-Code scannen und die Karte aktivieren",
        "card_status": "Anhängig",
        "card_status_details": "Aktiv"
      },
      "ACTIVATION_REQ": {
        "card_info": "Ein Aktivierungsdatum ist erforderlich, um mit der Nutzung zu beginnen {{type}}",
        "card_status": "Aktivierungsdatum erforderlich",
        "card_status_details": "Ausstehend"
      },
      "ACTIVE": {
        "card_info": "Aktiv",
        "card_status": "Aktiv",
        "card_info2": "Aktiv bis {{date}}",
        "card_status2": "Aktiv bis {{date}}",
        "card_status_details": "Aktiv"
      },
      "FINISHED": {
        "card_info": "",
        "card_status": "Abgelaufen",
        "card_status_details": "Abgelaufen"
      },
      "KYC_REQ": {
        "card_info": "KYC ist ein Identifizierungsverfahren, das für einige Anbieter erforderlich ist.",
        "card_status": "KYC erforderlich",
        "card_status_details": "Aktiv"
      }
    }
  },
  "details": {
    "alertProviderCHM": {
      "title": "Problem mit der Aktivierung und dem Verfallsdatum:",
      "desc": "Derzeit gibt es Probleme mit der Aktivierung und dem Ablaufdatum deines Datentarifs und der Aufladung. Wir tun unser Bestes, um das Problem zu lösen und entschuldigen uns für die entstandenen Unannehmlichkeiten.",
      "textButton": "Nachricht ausblenden"
    },
    "alert": {
      "pending": {
        "title": "Befolgen Sie diese 2 Schritte, um eine Verbindung herzustellen:",
        "options": {
          "option_one": {
            "first": "Installieren Sie Ihre eSIM",
            "second": "ein paar Stunden vor Ihrer Reise oder an Ihrem Zielort"
          },
          "option_two": {
            "first": "Aktivieren Sie Ihr Paket",
            "second": "an Ihrem Zielort"
          }
        }
      },
      "danger": {
        "title": "Ihr Datenvolumen geht zur Neige, laden Sie es auf, bevor es aufgebraucht ist, um diese eSIM weiterhin zu nutzen"
      }
    },
    "active": {
      "descEsimActivation": "Wenn Sie Ihre eSIM aktivieren, beginnt Ihr Tages- und Datenverbrauch. Denken Sie daran, dies zu tun, wenn Sie an Ihrem Zielort ankommen",
      "activationGuideButtonIOS": "Aktivierungsanleitung IOS",
      "activationGuideButtonAndroid": "Android Aktivierungsanleitung",
      "remainingDaysTopup": "{{days}} Tage und unbegrenzte Daten",
      "titleProgressBandWidth": "Sie haben noch",
      "remainingDataBandWidth": "{{gb}} GB",
      "totalDataBandWidth": "von {{gb}} GB übrig",
      "titleConsumedBandWidth": "Sie haben",
      "consumedBandWidth": "{{gb}} GB verbraucht"
    },
    "pending": {
      "avice": "Aktivieren Sie Ihre eSIM erst, wenn Sie an Ihrem Zielort angekommen sind"
    },
    "expired": {
      "title": "Diese eSIM ist jetzt abgelaufen und kann nicht mehr verwendet werden",
      "body": "Wenn Sie das Internet weiterhin nutzen möchten, kaufen Sie eine neue eSIM. Denken Sie daran, dass Sie vor dem Ablaufdatum aufladen können",
      "cta": "Kaufen Sie eine eSIM",
      "titleHelp": "Brauchen Sie Hilfe?",
      "descHelp": "Wenn Sie glauben, dass ein Fehler aufgetreten ist und Sie Hilfe benötigen, kontaktieren Sie uns über unseren Live-Chat oder besuchen Sie unser Hilfe-Center",
      "btnHelpLiveChat": "Live-Chat",
      "btnHelpCenter": "Besuchen Sie unser Hilfe-Center"
    },
    "modalCheckYourPackage": {
      "titleModal": "Überprüfen Sie Ihr Paket",
      "bodyTitle": "Sie laden Ihr Paket auf",
      "cta": "Bestätigen Sie Ihre Bestellung",
      "total": "insgesamt"
    },
    "manualInstallationModule": {
      "title": "Manuelle Installation",
      "body": "Kopieren Sie die folgenden Codes und fügen Sie sie in Ihr Telefon ein, um die Installation erfolgreich durchzuführen.",
      "smdpCode": "SM-DP + Adresscode",
      "activationCode": "Aktivierungscode",
      "ctaIOS": "Manuelle Installation auf iOS",
      "ctaAndroid": "Manuelle Installation auf Android",
      "copy": "Kopiert!"
    },
    "titleUnlimitedData": "Sie haben unbegrenztes Datenvolumen übrig für",
    "numberDays": "{{days}} Tage",
    "packageIncluded": "{{days}} Tagen sind in Ihrem Plan enthalten",
    "titleInstallEsim": "1. Installiere die eSIM",
    "titleActiveEsim": "2. eSIM aktivieren",
    "buy": "Kaufen Sie",
    "currentBundle": "Aktuelles Datenpaket",
    "titleNextPackageUnlimited": "Nächstes Datenpaket",
    "descNextPackageUnlimited": "Unbegrenzt / 7 Tage",
    "infoPackage": "Dieses Datenpaket wird automatisch aktiviert, wenn das aktuelle abläuft oder wenn alle Daten aufgebraucht sind",
    "titleHiddenTopUp": "Wir entschuldigen uns für diese Umstände.",
    "descriptionHiddenTopUp": "Wir möchten Sie darauf hinweisen, dass das Produkt \"Daten hinzufügen\" deaktiviert wird. Wir hoffen, dass wir dieses Produkt so bald wie möglich für dich freischalten können. Du möchtest neue Daten erhalten?",
    "btnHiddenTopUp": "Hier eine neue eSIM",
    "back": "Zurück zu meinen eSIMs",
    "buyDataPackages": "Datentarife kaufen",
    "buyPackage": "Tarif kaufen",
    "dataRemaining": "Verbleibende Daten",
    "expiresOn": "LÄUFT AB AM {{date}}",
    "installOnYourDevice": "Installiere sie {{type}} auf deinem Gerät",
    "installWithQR": "Installiere die eSIM mit dem QR-Code",
    "myPackages": "Meine Tarife",
    "quantityDataRemaining": "{{data}} verbleibend",
    "topUp": "Aufladen",
    "addMoreData": "Mehr Daten hinzufügen",
    "addData": "Datenplan hinzufügen",
    "validForXDays": "Gültig für {{days}} Tage",
    "warningMessage": "eSIMs können nur einmal installiert werden.<br/> <strong>NICHT LÖSCHEN</strong> nach der Installation.",
    "unlimited": "Du hast unbegrenzte Daten für",
    "isUnlimited": "unbegrenzte",
    "remainingDays": "verbleibende tage {{days}}",
    "totalDays": "Von {{days}} der Tage, die in deinem Plan enthalten sind"
  },
  "footer": {
    "blog": "Blog",
    "blogLink": "https://esim.holafly.com/blog/",
    "contactUs": "Kontaktiere uns",
    "contactUsLink": "https://esim.holafly.com/contact-us/",
    "esimCompatibleDevices": "eSIM-kompatible Geräte",
    "esimCompatibleDevicesLink": "https://esim.holafly.com/how-to/esim-phones/",
    "facebookLink": "https://www.facebook.com/HolaFlying/",
    "faqs": "FAQs",
    "faqsLink": "https://esim.holafly.com/faq/",
    "help": "Hilfe",
    "holafly": "Holafly",
    "holaflyTeam": "Holafly Team",
    "holaflyTeamLink": "https://esim.holafly.com/about-us/",
    "howToSetupYourEsim": "Wie richtet man eine eSIM ein",
    "howToSetupYourEsimLink": "https://esim.holafly.com/de/installieren-aktivieren-holafly-esim-iphone/",
    "instagramLink": "https://www.instagram.com/holafly_esim/",
    "legal": "Rechtliches",
    "linkedinLink": "https://es.linkedin.com/company/holafly",
    "madeWithLove": "Mit <heart/> von Leuten gemacht, die Reisen lieben. Holafly 2023 ®",
    "privacyPolicy": "Datenschutzbestimmungen",
    "privacyPolicyLink": "https://esim.holafly.com/faq/privacy-policy/",
    "refundPolicy": "Rückerstattungsrichtlinien",
    "refundPolicyLink": "https://esim.holafly.com/de/ruckerstattungsrichtlinien/",
    "reviews": "Bewertungen",
    "reviewsLink": "https://esim.holafly.com/holafly-reviews/",
    "termsAndConditions": "Bedingungen & Konditionen",
    "termsAndConditionsLink": "https://esim.holafly.com/de/agb/",
    "twitterLink": "https://twitter.com/holafly_com"
  },
  "header": {
    "store": "Gehen Sie zum Store",
    "myEsims": "Meine eSIMs",
    "guides": "Leitfäden",
    "help": "Hilfe",
    "downloadApp": "App herunterladen",
    "account": "Mein Konto",
    "logout": "Abmelden",
    "addData": "Daten hinzufügen",
    "instructions": "Anleitungen",
    "instructionIos": "Anweisungen für iOS",
    "instructionAandroid": "Anweisungen für Android",
    "title": "Kunde",
    "esimShopLink": "https://esim.holafly.com/de",
    "languages": {
      "en": "Englisch",
      "es": "Spanisch",
      "fr": "Französisch",
      "de": "Deutsch",
      "it": "Italienisch",
      "pt": "Portugiesisch",
      "ja": "Japanisch"
    },
    "suggestedLanguage": "Vorgeschlagene Sprache",
    "langTitle": "Sprachen",
    "downloadAppUrlIos": "https://apps.apple.com/co/app/holafly-international-esim/id1629600786?l=de",
    "downloadAppUrlAndroid": "https://play.google.com/store/apps/details?id=com.holafly.holafly&hl=de_DE"
  },
  "instructions": {
    "activateInYourDestination": "Am Reiseziel aktivieren",
    "activateWhenYouArrive": "Aktiviere die eSIM, wenn du am Zielort ankommst",
    "addESIMMobileDataPlan": {
      "1": "Gehe zu Einstellungen > Mobilfunk > Mobilfunktarif hinzufügen",
      "title": "eSIM-Mobilfunk-Datenplan hinzufügen"
    },
    "addTo": {
      "1": "Wähle deinen 'Primärtarif' aus, um deine Nummer weiterhin für iMessage, FaceTime und Apple ID zu verwenden und tippe auf 'Weiter'.",
      "title": "Hinzufügen zu iMessage, FaceTime und Apple ID"
    },
    "back": "Zurück zu meinen eSIMs",
    "forAndroidDevices": "Für Android Geräte",
    "forIOSDevices": "Für IOS Geräte",
    "forSomeESIMs": {
      "1": "Überprüfe deine eSIM-Installationsdetails auf holafly.com, um dies zu verifizieren.",
      "2": "Sobald du weißt, ob sie aktiviert werden muss, gehe zu Einstellungen > Mobilfunk > Mobile Daten erneut > Wähle deine eSIM",
      "title": "Damit manche eSIMs funktionieren, muss das Daten-Roaming eingeschaltet sein."
    },
    "ifYouNeedToEditSettings": {
      "1": "Wenn du deinen APN änderst, kannst du auf Mobilfunkdaten zugreifen.",
      "2": "Gehe zu Holafly.com > Meine eSIMs > Wähle die zu installierende eSIM aus > Klicke auf eine beliebige Installationsoption, um die APN-Details anzuzeigen",
      "title": "Überprüfe, ob du die APN-Einstellungen deiner eSIMs bearbeiten musst"
    },
    "importantNotes": {
      "1": "Um eine eSIM zu installieren, musst du sicherstellen, dass du ein eSIM-kompatibles Gerät hast, dessen Netz nicht gesperrt ist.",
      "2": "Für eine erfolgreiche Installation MUSST du eine stabile Wi-Fi-Verbindung haben, wenn du eine eSIM aktivierst..",
      "3": "Wenn du deine eSIM vor deiner Reise installierst, hat das keinen Einfluss auf die Datennutzung und die Gültigkeit; mit Ausnahmen (siehe Liste am Ende). Deine eSIM wird erst bei der Ankunft an deinem Zielort aktiviert und die Gültigkeit beginnt, sobald du mit dem lokalen Anbieter verbunden bist. Wenn die eSIM in mehr als einem Land gültig ist, wird sie in jedem der abgedeckten Länder aktiviert (eSIMs, die zum Zeitpunkt der Installation aktiviert werden: Ubigi und Dtac)",
      "title": "Wichtige Hinweise:"
    },
    "installBeforeYourTrip": "Vor deiner Reise installieren",
    "installESIMViaQR": {
      "1": "Scanne den QR-Code oder gib deine eSIM-Daten manuell ein.",
      "2": "Du findest deine eSIM-Details unter: <br/> Holafly.com > Meine eSIMs > Die zu installierende eSIM auswählen > Wähle deine Installationsoption",
      "title": "Installation von eSIM über QR-Code oder manuelle Installation"
    },
    "installationIsDone": {
      "1": "Du kannst deine eSIM vorerst ausschalten. Schalte sie wieder ein, wenn du deinen Flug antrittst oder wenn du landest. Weitere Anweisungen findest du weiter unten. Deine eSIM wird aktiviert, sobald dein Handy mit dem Netz am Zielort verbunden ist.",
      "title": "<icon /> Installation abgeschlossen"
    },
    "labelYourESIM": {
      "1": "Nachdem deine eSIM hinzugefügt wurde, kannst du sie benennen, damit du sie identifizieren kannst (Holafly - Reiseland)",
      "title": "Benenne deine eSIM"
    },
    "optionOne": {
      "1": "Gehe zu Meine eSIMs, um deinen QR-Code über die App oder die Website zu finden",
      "2": "Gehe zu Einstellungen auf deinem Gerät",
      "3": "Tippe auf Netzwerk & Internet",
      "4": "Tippe auf das Symbol Hinzufügen neben Mobiles Netzwerk",
      "5": "Tippe auf Weiter, wenn du gefragt wirst: \" Hast du keine SIM-Karte?",
      "6": "Du kannst jetzt deinen QR-Code scannen",
      "7": "Wenn nötig, gehe zu Netzwerk & Internet und tippe auf Mobiles Netzwerk, um die richtigen Netzwerkeinstellungen festzulegen, die in den Zusatzinformationen unten rechts auf der Seite mit dem ausgewählten Datenpaket aufgeführt sind.",
      "8": "Aktiviere eSIM unter Mobiles Netzwerk",
      "9": "Mobile Daten aktivieren",
      "10": "Daten-Roaming aktivieren (Bitte deaktiviere deine Primärverbindung, um Roaming-Gebühren deines Netzbetreibers im Ausland zu vermeiden)",
      "11": "Richte einen APN (Access Point Name) auf deinem Gerät ein, falls erforderlich. Wenn die APN-Einstellungen für deine eSIM erforderlich sind, kannst du die APN-Details in den eSIM-Installationsdetails finden",
      "subTitle": "Um den QR-Code zu scannen und deine eSIM einzurichten, befolge bitte die folgenden Schritte:",
      "title": "Option 1 - Scannen des eSIM-QR-Codes"
    },
    "optionTwo": {
      "1": "Gehe zu Meine eSIMs, um deine Details zur manuellen Installation über die App oder die Website zu finden",
      "2": "Gehe zu Einstellungen auf deinem Gerät",
      "3": "Tippe auf Netzwerk & Internet",
      "4": "Tippe auf das Symbol Hinzufügen neben Mobiles Netzwerk",
      "5": "Tippe auf Weiter, wenn du gefragt wirst: \" Du hast keine SIM-Karte?",
      "6": "Klicke auf die Registerkarte Code manuell eingeben. Du wirst aufgefordert, Folgendes einzugeben:",
      "7": "SM-DP+ Adresse",
      "8": "Aktivierungscode",
      "9": "\"Aktivierungscode \"Bestätigungscode (falls vorhanden)",
      "10": " Schalte deine eSIM unter Mobiles Netzwerk ein",
      "11": "Mobile Daten aktivieren",
      "12": "Aktiviere Daten-Roaming (Bitte schalte deine Primärverbindung aus, um Roaming-Gebühren deines Netzbetreibers im Ausland zu vermeiden)",
      "13": "Richte einen APN (Access Point Name) auf deinem Gerät ein, falls erforderlich. Wenn die APN-Einstellungen für deine eSIM erforderlich sind, kannst du die APN-Details in den eSIM-Installationsdetails finden",
      "subTitle": "Wenn du Probleme beim Scannen des QR-Codes hast oder den QR-Code nicht scannen kannst, kannst du die eSIM-Daten manuell eingeben. Bitte befolge diese Schritte:",
      "title": "Option 2 - Durch manuelles Hinzufügen der eSIM"
    },
    "setMobileDataDefaultLine": {
      "1": "Wähle hier deinen eSIM-Datentarif aus, da dieser aktiviert sein muss, damit wir im nächsten Schritt die APN-Einstellungen überprüfen können.",
      "2": "Wichtig: Deaktiviere \"Mobile Datenumschaltung zulassen\", um hohe Roaming-Rechnungen für deinen primären Datentarif zu vermeiden.",
      "title": "Festlegen deiner Standardleitung für mobile Daten"
    },
    "setPrimaryDefaultLine": {
      "1": " Lege deinen 'Primärtarif' als Standardanschluss fest, um deine Nummer weiterhin für Anrufe und Nachrichten an Personen zu verwenden, die nicht in deinen Kontakten sind, und tippe auf 'Weiter'",
      "title": "Deine primäre Standardverbindung festlegen"
    },
    "stepByStep": "Schritt-für-Schritt-Installationsprozess",
    "theFollowingGuide": "<icon /> Die folgende Anleitung kann je nach Android-Gerät variieren",
    "thereAreTwoWays": "Es gibt 2 Möglichkeiten, eine eSIM zu deinem Gerät hinzuzufügen (bitte beachte, dass diese Schritte je nach deinem Gerät unterschiedlich sein können):",
    "title": "Installationsanweisungen",
    "turnOnYourESIM": {
      "1": " Gehe zu Einstellungen > Mobilfunk > wähle eSIM > Schalte diese Leitung ein",
      "2": " Stelle sicher, dass du auf Reisen deine eSIM als primäre Verbindung verwendest.",
      "3": "Gehen Sie zu Einstellungen > Mobilfunk > Primärleitung > Wähle eine aktive eSIM",
      "4": "Wichtiger Hinweis: Bitte deaktiviere das Daten-Roaming auf deiner primären Verbindung, um unnötige Roaming-Gebühren zu vermeiden.",
      "title": "Schalte deine eSIM ein"
    },
    "updateYourApnSettings": {
      "1": "Gehe zu Einstellungen > Mobile Daten > wähle deinen eSIM-Plan > Mobiles Datennetz. Ändere die APN-Einstellungen für deine eSIM. Andere APN-Felder sind optional",
      "title": "Aktualisiere deine APN-Einstellungen, falls erforderlich"
    },
    "videoButton": "Siehe dir die Videoanleitung an",
    "YouAccessToInternet": "Du benötigst Zugang zum Internet (Wifi oder mobile Daten), um die eSIM zu installieren"
  },
  "locale": "de",
  "main": {
    "card": {
      "activationDateBtn": "Aktivierungsdatum festlegen",
      "esim": "eSIM",
      "kycBtn": "ID-Prozess starten",
      "sim": "SIM"
    },
    "data": "Daten",
    "unlimited": "unbegrenzte Daten",
    "totalDays": "{{days}} insgesamt",
    "description": "Hier findest du alle eSIMs, die du besitzt, und kannst sie über dieses Portal verwalten",
    "details": "Einzelheiten",
    "order": "Bestellung",
    "state": "Status",
    "tabs": {
      "1": "Aktuell",
      "2": "Erfordert Aktivierung",
      "3": "Abgelaufene"
    },
    "top-up": "Weitere Daten hinzufügen",
    "welcome": "Hallo nochmal!",
    "cardPending": {
      "title": "Diese eSIM ist noch nicht aktiv",
      "desc": "Sie müssen diese eSIM aktivieren, bevor Sie sie verwenden können. Dadurch wird Ihre Datennutzung ausgelöst und der Zähler zeigt an, wie viele Tage noch verbleiben."
    },
    "cardExpired": {
      "title": "Diese eSIM ist jetzt abgelaufen"
    },
    "btnDetails": "Siehe Einzelheiten",
    "btnAddDataPlan": "Datenplan hinzufügen"
  },
  "qrModal": {
    "firstSection": {
      "title": "Scannen Sie den QR-Code, um Ihre eSIM zu installieren",
      "body": "Sie müssen den QR-Code auf einem anderen Bildschirm oder Gerät aufrufen, um ihn mit der Kamera Ihres Telefons zu scannen.",
      "ctaIOS": "Anleitung für iOS anzeigen",
      "ctaAndroid": "Anleitung für Android anzeigen"
    },
    "secondSection": {
      "title": "Wir sind für Sie da!",
      "body": "Wenn Sie Hilfe brauchen, können Sie uns gerne <link1> kontaktieren </link1> oder sich unsere Installationsvideos für iOS oder Android",
      "ctaIOS": "iOS oder",
      "ctaAndroid": "Android anschauen"
    },
    "thirdSection": {
      "ctaBack": "Zurück",
      "helpCenter": ""
    },
    "linkFaq": "https://api.whatsapp.com/message/26QNKY6DJF6PI1?autoload=1&app_absent=0",
    "activateYourDataPlan": "<red>Aktiviere</red> deinen Datenplan",
    "activateYourMobileData": "Aktiviere deine mobilen Daten",
    "activateYourMobileDataDetails": "Suche im Einstellungsmenü deines Smartphones nach dem Schalter und aktiviere deine Verbindung, wenn du an deinem Ziel angekommen bist.",
    "androidGuide": "Android-Anleitung",
    "iosGuide": "IOS-Anleitung",
    "scanTheQrCode": "<red>Scanne</red> den QR-Code",
    "activateInYourDestination": "<red>Activate</red> an deinem Reiseziel",
    "android": "Android",
    "androidSteps": {
      "1": "Gehe zu Einstellungen",
      "2": "Dann \"SIM Karten Manager\"",
      "3": "Finde den eSIM-Bereich",
      "4": "Tippe auf den Schalter für deine eSIM"
    },
    "canBeTricky": "Wir wissen, dass es schwierig sein kann. Wenn du also Hilfe brauchst, <lin>kontaktiere uns</lin> oder sieh dir die folgenden Anweisungen an",
    "goBack": "Zurück gehen",
    "howToUse": "So nutzt du deinen Datentarif",
    "importantMessage": "<red>Important:</red> Dein Plan beginnt in dem Moment zu laufen, in dem du die eSIM aktivierst.",
    "information": {
      "coverage": "Abdeckung:",
      "iccid": "{{type}} ICCID:",
      "name": "{{type}} Name:",
      "title": "{{type}} Information"
    },
    "installBeforeYourTrip": "<red>Install</red> vor deiner Reise",
    "installSteps": {
      "1": "Scanne den QR-Code mit dem Gerät, mit dem du dich verbinden möchtest",
      "2": "Folge dem Installationsprozess deines Geräts",
      "3": "Aktiviere den Datentarif und genieße deine eSIM!"
    },
    "ios": "iOS",
    "iosSteps": {
      "1": "Gehe zu Einstellungen",
      "2": "Dann \"Mobilfunk\"/\"Mobile Daten\"",
      "3": "Klicke unter Mobilfunk-/Mobilfunkdatenpläne auf den Namen der eSIM",
      "4": "Klicke \"Diese Verbindung einschalten\""
    },
    "needHelp": "Brauchst du Hilfe",
    "needHelpCheckHelpCenter": "Brauchst du Hilfe? Besuche unser Hilfe-Center",
    "toAccessData": {
      "1": "Gehe in deinem Einstellungsmenü zu den APN-Einstellungen.",
      "2": "Aktualisiere den APN.",
      "3": "Datenroaming einschalten.",
      "title": "Für den Zugang zum Internet:"
    },
    "toActivate": {
      "1": "Einstellungen > Mobilfunk/Mobile Daten > Mobilfunktarif hinzufügen.",
      "2": "Scanne den QR code.",
      "3": "Bestätige die Details des eSIM-Plans.",
      "4": "Benenne die eSIM.",
      "title": "Aktiviere die eSIM durch Scannen des QR-Codes"
    },
    "toTopUp": {
      "1": "<lin> Gehe zum Kundenportal </lin> Wähle deine eSIM und klicke auf Aufladen.",
      "title": "Zum Aufladen:"
    },
    "warningMessage": "eSIMs können nur einmal installiert werden.<br/> <strong>NICHT LÖSCHEN</strong> nach der Installation."
  },
  "installationGuide": {
    "iOS": {
      "videoInstructions": {
        "title": "iOS - Video-anleitung",
        "link": "https://www.youtube.com/watch?v=4xIwxN3q3ac"
      },
      "textGuide": "http://help.holafly.com/de/articles/6155255-esim-installations-und-aktivierungsanleitung-fur-dein-iphone"
    },
    "android": {
      "videoInstructions": {
        "title": "Android - Video-anleitung",
        "link": "https://www.youtube.com/watch?v=pvSIsZWzw1Y"
      },
      "textGuide": "http://help.holafly.com/de/articles/6354485-ein-praktischer-leitfaden-fur-die-installation-und-aktivierung-deiner-esim-auf-deinem-smartphone"
    }
  },
  "calls": {
    "complement_bundleText": "mit Anrufen",
    "minutes": "Min",
    "call_outgoing": "Ausgehend",
    "call_incoming": "Eingehend"
  },
  "account": {
    "formProfile": {
      "name": "Name",
      "lastName": "Nachname",
      "email": "E-mail",
      "country": "Land",
      "phone": "Telefonnummer"
    },
    "btnLogout": "Abmelden",
    "UnsavedChangesModal": {
      "btnCancel": "Abbrechen",
      "btnSaveChanges": "Änderungen speichern",
      "title": "Sie haben nicht gespeicherte Änderungen",
      "description": "Möchten Sie die Änderungen speichern, bevor Sie zurückgehen?"
    },
    "LogoutConfirmationModal": {
      "title": "Sind Sie sicher, dass Sie sich bei Holafly abmelden wollen?",
      "btnCancel": "Abbrechen",
      "btnLogout": "Abmelden"
    },
    "alerts": {
      "alertSuccessSaveChanges": "Ihre Informationen sind nun aktualisiert.",
      "alertErrorFailedNet": "Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut."
    },
    "btns": {
      "btnNotSave": "Nicht speichern",
      "btnSaveChanges": "Änderungen speichern"
    }
  },
  "customerV2": {
    "buttons": {
      "buttonViewDetailsAndInstall": "Details anzeigen und installieren",
      "buttonBackToDetail": "Zurück zu Meine eSIMs",
      "buttonBuyPackage": "Paket kaufen"
    },
    "header": {
      "nav": {
        "item1": "Meine eSIMs",
        "item2": "Leitfäden",
        "item3": "Hilfe"
      },
      "buttonDownload": "App herunterladen",
      "menu": {
        "item1": "Mein Konto",
        "item2": "Abmelden",
        "item3": "Benutzeroberfläche für Empfehlungen",
        "item4": "Purchase receipts"
      },
      "chip": "Neu"
    },
    "banners": {
      "bannerHome": {
        "title": "Was brauchen Sie?",
        "cardsBanner": {
          "cardOne": {
            "text": "Erfahren Sie, wie Sie Ihre eSIM installieren (vor Ihrer Reise)"
          },
          "cardTwo": {
            "text": "Aktivieren Sie Ihre eSIM (an Ihrem Zielort)"
          },
          "cardThree": {
            "text": "Entdecken Sie alles über Ihre eSim"
          },
          "cardFour": {}
        }
      },
      "bannerHeaderTitle": "Mein Holafly Center",
      "bannerHeaderSubtitle": "Hier können Sie Ihre eSIMs verwalten"
    },
    "sidebar": {
      "bannerText": "Laden Sie die App herunter, um ein noch besseres Nutzererlebnis zu haben und Ihre eSIMs verwalten zu können"
    },
    "home": {
      "tabs": {
        "tab1": "Aktuell",
        "tab2": "Abgelaufen"
      },
      "buttons": {
        "buttonBuyText": "Eine neue eSIM kaufen",
        "buttonBuyAnotherEsim": "Eine weitere eSIM kaufen",
        "buttonInstallAndActivate": "Installieren und aktivieren",
        "buttonViewDetails": "Details anzeigen",
        "buttonAddMoreData": "Mehr Datenvolumen hinzufügen"
      },
      "sectionCurrent": {
        "default": {
          "title": "Sie haben keine eSIMs",
          "subtitle": "Wenn Sie eine eSIM kaufen, können Sie sie hier sehen und verwalten"
        }
      },
      "sectionExpired": {
        "title": "Es sind keine abgelaufenen eSIMs vorhanden",
        "subtitle": "Wenn Ihre eSIMs ablaufen, werden sie in diesem Verzeichnis gespeichert"
      },
      "sectionBuyNewEsim": {
        "title": "Möchten Sie eine neue eSIM kaufen?"
      }
    },
    "details": {
      "title": "eSIM-Details",
      "pending": {
        "textInstallBeforeYourTrip": "Vor Ihrer Reise installieren",
        "alerts": {
          "one": "Installieren Sie sie vor Ihrer Reise und aktivieren Sie sie erst, wenn Sie an Ihrem Ziel ankommen. Anschließend werden Sie in der Lage sein, Ihren Verbrauch einzusehen."
        },
        "banners": {
          "bannerConnection": "Denken Sie daran, dass dafür eine Internetverbindung erforderlich ist"
        },
        "buttons": {
          "buttonInstallationGuides": "Siehe Installationsanleitung",
          "buttonActivationGuides": "Siehe Aktivierungsanleitung"
        },
        "sectionInstructions": {
          "title": "Was müssen Sie also tun? Gehen Sie wie folgt vor, um Ihre eSIM zu konfigurieren.",
          "descriptionInstructions": "Sie können die Installation vornehmen, indem Sie den QR-Code scannen, den Sie beim Kauf per E-Mail erhalten haben, oder verwenden Sie die nachfolgend aufgeführten Installationscodes und folgen Sie den entsprechenden Anweisungen.",
          "installationCode": {
            "title": "Installationscodes",
            "cards": {
              "titleSMDPAdresse": "SM-DP+ Adresse",
              "titleActivationCode": "Aktivierungscode"
            }
          },
          "activationCode": {
            "title": "Scannen Sie den QR-Code, um Ihre eSIM zu installieren."
          }
        },
        "sectionActivateDestination": {
          "title": "2. Aktivieren Sie die eSIM an Ihrem Ziel",
          "description": "Wenn Sie die eSIM vorher aktivieren, beginnt der Verbrauch Ihrer Daten ab diesem Zeitpunkt und Holafly übernimmt hierfür keine Haftung."
        }
      },
      "active": {
        "textStartDate": "Beginnt am",
        "textEndDate": "Läuft am",
        "textComsuption": "Sie haben",
        "textComsuptionDays": "von {{days}} Tagen verbraucht",
        "textComsuptionGbs": "von {{gb}}",
        "textUnlimitedData": "Unbegrenztes Datenvolumen",
        "textUnlimitedDataCalls": "Unbegrenzte Datenmenge mit Anrufen",
        "textPlans": "Ihre Tarife",
        "textYourPhone": "Ihre Telefonnummer",
        "textAddMoreData": "Mehr Datenvolumen hinzufügen",
        "buttons": {
          "buttonShowLessPlans": "Weniger Tarife anzeigen",
          "buttonShowMorePlans": "Mehr Tarife anzeigen",
          "buttonShowMore": "Mehr anzeigen",
          "buttonShowLess": "Weniger anzeigen"
        },
        "banners": {
          "bannerAddMoreData": "Denken Sie daran, dass Sie bei Bedarf mehr Datenvolumen kaufen können"
        },
        "tooltips": {
          "one": "Sie können aktuell kein weiteres Datenvolumen hinzufügen, da sich ein Tarif in der Warteschlange befindet",
          "two": "Hier können Sie die von Ihnen gekaufen Datenpakete einsehen, um auch weiterhin auf Ihrer eSIM auf das Internet zugreifen zu können."
        },
        "badgets": {
          "current": "Aktuell",
          "expired": "Abgelaufen",
          "next": "Nächste"
        },
        "calls": {
          "complement_bundleText": "mit Anrufen",
          "minutes": "Min",
          "outgoing": "Ausgehend",
          "incoming": "Eingehend"
        }
      },
      "generalInformation": {
        "title": "Allgemeine Informationen",
        "dropdowm": {
          "first": {
            "title": "Kaufinformationen",
            "description": "Falls Sie sich an den Kundendienst wenden, geben Sie diese Informationen bitte auf Anfrage an",
            "cards": {
              "one": {
                "title": "Bestellnummer"
              },
              "two": {
                "title": "ICCID"
              }
            }
          },
          "second": {
            "title": "Über eSIMS",
            "list": {
              "Installation": {
                "title": "Installation",
                "description": "Um die eSIM richtig zu installieren, müssen Sie den QR-Code scannen oder die Codes für die manuelle Installation in den Einstellungen Ihres Mobiltelefons eingeben und den entsprechenden Anweisungen folgen."
              },
              "Activation": {
                "title": "Aktivierung",
                "description": "Lassen Sie das Datenroaming ausgeschaltet, damit die eSIM nicht aktiviert wird, bevor Sie Ihr Ziel erreichen. Die Aktivierung erfolgt, wenn Sie das Datenroaming in den Einstellungen Ihres Mobiltelefons einschalten."
              },
              "TopUp": {
                "title": "Aufladen",
                "description": "Das Aufladen ist nur möglich, wenn die eSIM aktiv ist und wird am Tag nach Ablauf des ersten von Ihnen erworbenen Tarifs hinzugefügt."
              },
              "PlanExpiration": {
                "title": "Ablauf des Tarifs",
                "description": "Sobald Sie das Datenroaming aktivieren, werden die Tage Ihres Tarifs heruntergezählt. Wir empfehlen Ihnen, die eSIM erst an Ihrem Zielort zu aktivieren."
              },
              "Refunds": {
                "title": "Rückerstattungen",
                "description": "Sie haben nach dem Kauf eine Frist von dreißig (30) Tagen, um eine Rückerstattung zu beantragen. Die Reaktionszeit für diese Art von Anfragen kann zwischen drei (3) und fünf (5) Tage betragen."
              },
              "Hotspot": {
                "title": "Hotspot",
                "description": "Die Verfügbarkeit der gemeinsamen Datennutzung kann je nach Zielort und Art des von Ihnen erworbenen Tarifs variieren."
              },
              "InternationalDataPolicy": {
                "title": "Internationale Datenpolitik",
                "description": "Die Geschwindigkeit und der tägliche Datenverbrauch unterliegen der internationalen Datenpolitik außerhalb von Holafly."
              }
            }
          },
          "three": {
            "title": "Über das Hinzufügen von mehr Datenvolumen",
            "list": {
              "opt1": {
                "title": "Allgemein",
                "list": {
                  "1": "- Schnelle und stabile Internetverbindung in der Demokratischen Republik Kongo.",
                  "2": "- Surfen Sie nach Erhalt Ihres QR-Codes sofort im Internet.",
                  "3": "- Einfach einzurichten und zu aktivieren.",
                  "4": "- Behalten Sie Ihre WhatsApp-Nummer auf Ihrem Mobiltelefon.",
                  "5": "- Verbinden Sie sich mit dem besten Netz in der Demokratischen Republik Kongo.",
                  "6": "- Nie wieder mit Gebühren für das Roaming oder der Suche nach öffentlichen WLAN-Netzwerken herumärgern."
                }
              },
              "opt2": {
                "title": "Beschreibung",
                "list": {
                  "1": "Verwenden Sie eine Prepaid-eSIM mit Datenvolumen, um auf das beste Netz in der Demokratischen Republik Kongo zuzugreifen. Bleiben Sie über die beliebtesten Apps wie WhatsApp, iMessage oder Skype mit Ihrer Familie und Ihren Freunden in Kontakt. Machen Sie sich keine Gedanken mehr über die für das Roaming anfallenden Gebühren und sparen Sie auf Ihrer Reise.",
                  "2": "Die eSIM ist einfach zu aktivieren und zu verwenden. Nach dem Kauf senden wir Ihnen einen QR-Code per E-Mail zu. Scannen Sie diesen, um die eSIM für die Demokratische Republik Kongo zu installieren und den Dienst zu nutzen. Kein Ausfüllen von Papierkram und keine Wartezeit."
                }
              },
              "opt3": {
                "title": "Technische Angaben",
                "list": {
                  "1": "- Geschwindigkeit: 3G",
                  "2": "- Netzwerke: Airtel",
                  "3": "- Tethering / Hotspot: Ja",
                  "4": "- Datenpakete: 6 GB",
                  "5": "- Tage der Nutzung: 15",
                  "6": "- Telefonnummer: Nein",
                  "7": "- Tarifart: Prepaid",
                  "8": "- SMS: Nein",
                  "9": "- APN: CMHK",
                  "10": " - Analoge Anrufe: Nein, nur über Apps (VOIP)",
                  "11": " - Aktivierung: Automatisch, aktiviert bei Verbindung mit einem Mobilfunknetz.",
                  "12": " - Kompatibilität: Alle Smartphones mit aktivierter eSIM-Technologie. Der Betrieb auf Smartwatches und Tablets ist nicht garantiert.",
                  "13": " - Versand: per E-Mail.",
                  "14": " - Lieferzeit: sofort nach dem Kauf.",
                  "15": " - Installation: Scannen eines QR-Codes.",
                  "16": " - Identitätsnachweis erforderlich: Nein",
                  "17": " - Technologie: eSIM",
                  "18": " - Netzabdeckung: Sie erhalten eine gute Abdeckung in Kinshasa, Lubumbashi, Kananga und anderen Städten sowie touristischen Zielen in der Demokratischen Republik Kongo.",
                  "19": " - Geeignet für: Touristen, Rucksacktouristen, Urlauber, digitale Nomaden und Geschäftsleute."
                },
                "opt3": {
                  "list": {}
                }
              }
            }
          }
        }
      }
    },
    "modalTopUpHome": {
      "title": "Mehr Datenvolumen hinzufügen",
      "description": "Hier können Sie die von Ihnen gekaufen Datenpakete einsehen, um auch weiterhin auf Ihrer eSIM auf das Internet zugreifen zu können"
    },
    "modalWarningTopUpHome": {
      "title": "Hoppla! Entschuldigung Abenteurer",
      "description": "Sie können aktuell kein weiteres Datenvolumen hinzufügen, da sich ein Tarif in der Warteschlange befindet. Sie müssen diesen zuerst beenden, bevor Sie weitere Daten hinzufügen können.",
      "buttonMyPlan": "Meinen Tarif anzeigen"
    },
    "paymentSuccesPage": {
      "title": "Datenvolumen erfolgreich hinzugefügt!",
      "description": "Bleiben Sie länger verbunden.",
      "textRemember": "Nicht vergessen",
      "list": {
        "item1": "Wird aktiviert, wenn Ihr vorheriger Tarif endet",
        "item2": "Sie können das Datenvolumen erneut aufladen, sobald sich keine anderen Tarife mehr in der Warteschlange befinden.",
        "item3": "Sie müssen Ihre eSIM nicht installieren oder den Tarif aktivieren",
        "item4": "Laden Sie unsere App herunter, um Ihre eSIMs zu verwalten"
      },
      "buttonSeeMyEsim": "Meine eSIM ansehen"
    },
    "paymentErrorPage": {
      "title": "Es ist ein Fehler aufgetreten",
      "description": "Wir konnten Ihre Bestellung nicht bearbeiten",
      "textRemember": "Sie könnten",
      "list": {
        "item1": "es mit einer anderen Karte noch einmal versuchen.",
        "item2": "Ihr Kartenguthaben überprüfen.",
        "item3": "Ihre Zahlungsmethode ändern."
      },
      "buttonGo": "Das war's!"
    },
    "texts": {
      "copy": "Kopieren von",
      "titleShowPaginationMain": "{{number}} eSIM"
    },
    "referrals": {
      "banners": {
        "home": {
          "title": "Sie haben <span>{{referralPoint}} Holapunkte</span>",
          "desc": "Verdienen Sie 5 Holapunkte für jeden Freund, den Sie werben und der einen Kauf tätigt!",
          "textButton": "Meine Benutzeroberfläche für Empfehlungen anzeigen"
        }
      },
      "modals": {
        "friendDiscount": {
          "title": "Werben Sie einen Freund und verdienen Sie 5 Holapunkte. Ihr Freund erhält außerdem einen Rabatt von 5 % auf seinen Einkauf.",
          "subtitle": "Wie funktioniert das Empfehlungsprogramm?",
          "list": {
            "list_1": {
              "paragraph_1": "Teilen Sie den Link mit Ihren Freunden",
              "paragraph_2": "Wenn diese auf den Link klicken, erhalten sie einen Rabattcode"
            },
            "list_2": {
              "paragraph_1": "Sie müssen dann den regulären Kaufvorgang für eine eSIM durchführen und an der Kasse den gerade erhaltenen Rabattcode eingeben",
              "paragraph_2": "Daraufhin erhalten Sie eine vorgegebene Anzahl von Holapunkten!"
            },
            "list_3": {
              "paragraph_1": "Diese Holapunkte können Sie anschließend gegen Rabattcodes für Ihren nächsten eSIM-Kauf einlösen",
              "paragraph_2": "1 Holapunkt = 1 Euro"
            },
            "list_4": {
              "paragraph_1": "Wenn Sie genug Holapunkte sammeln, können Sie den vollen Wert einer 1 eSIM einlösen!"
            }
          },
          "textButton": "Verstanden!"
        }
      },
      "discountCode": {
        "title": "Meine Rabattcodes",
        "RedeemHolaPoints": {
          "title": "{{referralPoint}} Holapunkte",
          "desc": "Geben Sie die einzulösenden Holapunkte ein",
          "spam": "1 Holapunkte = <b>$1 EUR</b>",
          "textTotalDiscount": "Rabatt insgesamt:",
          "textButton": "Holapunkte einlösen",
          "textLink": "Wie kann ich sie verwenden?",
          "textImgDiscount": "Sie haben noch keine Rabattcodes verwendet"
        },
        "discountHistory": {
          "title": "Sie haben {{currency}} EUR auf Ihre eSIMs gespart",
          "listTitleTable": {
            "col1": {
              "title": "Einlösedatum"
            },
            "col2": {
              "title": "Rabatt"
            },
            "col3": {
              "title": "Rabattcode"
            },
            "dateNow": "Jetzt",
            "dateDay": "Vor {{day}} Tag",
            "dateDays": "Vor {{days}} Tagen"
          }
        },
        "listCode": {
          "titleWithoutListCode": "Sie haben noch keine Rabattcodes verwendet"
        }
      },
      "holaPoints": {
        "title": "Sie haben 0 Holapunkte",
        "description": "Verdienen Sie Holapunkte, indem Sie Freunde werben und erhalten Sie exklusive Rabatte!",
        "buttonText": "Meine Benutzeroberfläche für Empfehlungen anzeigen"
      },
      "shareCode": {
        "title": "Benutzeroberfläche für Empfehlungen",
        "subtitle": "Werben Sie Freunde, verdienen Sie Holapunkte und erhalten Sie Rabatte für Ihren nächsten Einkauf",
        "textLink": "Wie funktioniert das Empfehlungsprogramm?"
      },
      "alerts": {
        "pointsRedeemed": "Holapunkte eingelöst!"
      }
    },
    "invoice": {
      "main": {
        "title": "Purchase receipts",
        "cards": {
          "title": "Order number",
          "textDate": "Date",
          "textPrice": "Price"
        },
        "dropdown": {
          "title": "Sort by",
          "optOne": "Most recent",
          "optTwo": "Most old"
        },
        "pagination": {
          "title": "Page"
        },
        "listReceipts": {
          "title": "Show",
          "textSelected": "{{number}} Receipts"
        }
      },
      "details": {
        "textGoBack": "Back to purchase receipts",
        "orderDetailBanner": {
          "title": "Order {{order}}",
          "textFieldTotal": "Total amount:",
          "textFielDatePurchase": "Date of purchase:"
        },
        "invoiceDetailCard": {
          "textFieldUnitPrice": "Unit price",
          "textFieldDiscount": "Discount",
          "textFieldSubtotal": "Subtotal",
          "textFieldTaxes": "Taxes"
        },
        "personalInfoCard": {
          "title": "Personal information",
          "subtitle": "Here your personal data",
          "textFieldName": "Name",
          "textFieldEmail": "Email",
          "textFieldPhone": "Phone"
        },
        "textButtonReceipt": "Download receipt",
        "supportInvoice": {
          "title": " Do you need an invoice?",
          "description": "Please complete this form to request one from our Support team"
        }
      },
      "alerts": {
        "alertConnectionNetwork": {
          "title": "Sorry",
          "description": "We couldn’t show notifications due to an internet connection issue",
          "textButton": "Try again"
        },
        "alertConnectionInternalError": {
          "title": "Sorry",
          "description": "We couldn't show notifications due to an internal error",
          "textButton": "Try again"
        },
        "alertPurchaseNoReceipts": {
          "title": "You don’t have any receipts just yet!",
          "description": "Here’s a cup of coffee ☕️",
          "textButton": "Back to my eSIMs"
        }
      }
    }
  },
  "activacion": {
    "datePicker": {}
  }
}